function Terms() {
  return (
    <>
      <h1>ALLCLL 이용약관</h1>
      <p>이용약관</p>
      <p>개인정보처리방침</p>
      <p>위치기반서비스 이용약관</p>
      <p>위치기반서비스 개인정보처리방침</p>
      <p>이용약관</p>
      <p>개인정보처리방침</p>
      <p>위치기반서비스 이용약관</p>
      <p>위치기반서비스 개인정보처리방침</p>
      <p>이용약관</p>
      <p>개인정보처리방침</p>
      <p>위치기반서비스 이용약관</p>
      <p>위치기반서비스 개인정보처리방침</p>
      <p>이용약관</p>
      <p>개인정보처리방침</p>
      <p>위치기반서비스 이용약관</p>
      <p>위치기반서비스 개인정보처리방침</p>
      <p>이용약관</p>
      <p>개인정보처리방침</p>
      <p>위치기반서비스 이용약관</p>
      <p>위치기반서비스 개인정보처리방침</p>
      <p>이용약관</p>
      <p>개인정보처리방침</p>
      <p>위치기반서비스 이용약관</p>
      <p>위치기반서비스 개인정보처리방침</p>
      <p>이용약관</p>
    </>
  );
}

export default Terms;